Repository: bb-io/DeepL
Catalog: Tests.DeepL/Output/contentful.html.xlf
Languages: es

# /html[1]/body[1]/div[1]/h1[1]
source: The Loire Valley
es: El valle del Loira

# /html[1]/body[1]/div[2]/h1[1]
source: Ready to Discover the Magic of the Loire Valley for Yourself?
es: ¿Listo para descubrir por ti mismo la magia del valle del Loira?

# /html[1]/body[1]/div[2]/div[1]/p[1]
source: Embark on an unforgettable journey through France's most enchanting countryside. Wander through majestic châteaux, savor the finest Loire wines, and lose yourself in picturesque villages. Whether you're a history buff, a wine enthusiast, or simply a lover of beautiful landscapes, the Loire Valley offers a travel experience unlike any other.
es: Embárcate en un viaje inolvidable por los paisajes más encantadores de Francia. Pasea por majestuosos castillos, saborea los mejores vinos del Loira y piérdete en pintorescos pueblos. Tanto si eres un apasionado de la historia, un entusiasta del vino o simplemente un amante de los hermosos paisajes, el valle del Loira te ofrece una experiencia de viaje sin igual.

# /html[1]/body[1]/div[2]/div[1]/p[2]
source: {1}Book your Loire Valley adventure today and step into a world where fairytales come to life!
es: {1}¡Reserva hoy mismo tu aventura en el valle del Loira y adéntrate en un mundo donde los cuentos de hadas cobran vida!

# /html[1]/body[1]/div[3]/h1[1]
source: A Day in the Heart of Loire: Châteaux and Vineyards
es: Un día en el corazón del Loira: castillos y viñedos

# /html[1]/body[1]/div[3]/div[1]/p[1]
source: {1}Morning: Château de Chambord Begin your day with a visit to the legendary Château de Chambord, a masterpiece of French Renaissance architecture. This sprawling castle, with its 400 rooms, iconic double-helix staircase, and forested grounds, was designed for King Francis I as a hunting lodge. Wander the grand halls and rooftop terraces, where you’ll find sweeping views of the Loire landscape. Arrive early to enjoy the castle’s peaceful grandeur before the crowds arrive.
es: {1}Por la mañana: Castillo de Chambord Comience el día con una visita al legendario Castillo de Chambord, una obra maestra de la arquitectura renacentista francesa. Este extenso castillo, con sus 400 habitaciones, su emblemática escalera de doble hélice y sus terrenos boscosos, fue diseñado para el rey Francisco I como pabellón de caza. Pasee por los grandes salones y las terrazas de la azotea, desde donde podrá disfrutar de unas vistas panorámicas del paisaje del Loira. Llegue temprano para disfrutar de la tranquila grandeza del castillo antes de que lleguen las multitudes.

# /html[1]/body[1]/div[3]/div[1]/p[2]
source: {1}Midday: Lunch in Blois Just a short drive away, the town of Blois offers a taste of quintessential Loire Valley charm. Explore its medieval center, winding alleyways, and the regal Château de Blois, known for its eclectic mix of architectural styles. For lunch, stop by a local bistro where you can savor Loire specialties like goat cheese tartine or rillettes. Pair it with a glass of crisp Sancerre wine, cultivated just a few miles away.
es: {1}Mediodía: Almuerzo en Blois A poca distancia en coche, la ciudad de Blois ofrece una muestra del encanto característico del valle del Loira. Explore su centro medieval, sus sinuosas callejuelas y el majestuoso castillo de Blois, conocido por su ecléctica mezcla de estilos arquitectónicos. Para almorzar, haga una parada en un bistró local donde podrá saborear especialidades del Loira, como tartina de queso de cabra o rillettes. Acompáñelo con una copa de vino Sancerre, cultivado a pocos kilómetros de distancia.

# /html[1]/body[1]/div[3]/div[1]/p[3]
source: {1}Afternoon: Amboise and the Legacy of Leonardo da Vinci Head to the Château d’Amboise, perched dramatically over the Loire River, once home to kings and visionaries alike. Stroll through royal apartments, visit the Gothic chapel where Leonardo da Vinci is buried, and soak in panoramic views of the river and town below. Just up the hill, the Clos Lucé mansion was Da Vinci’s residence for his final years. Inside, you’ll find intricate models of his inventions, bringing the genius of the Renaissance to life.
es: {1}Tarde: Amboise y el legado de Leonardo da Vinci Diríjase al castillo de Amboise, situado en lo alto del río Loira, que en su día fue hogar de reyes y visionarios. Pasee por los aposentos reales, visite la capilla gótica donde está enterrado Leonardo da Vinci y disfrute de las vistas panorámicas del río y la ciudad. Justo arriba de la colina, la mansión Clos Lucé fue la residencia de Da Vinci durante sus últimos años. En su interior, encontrará intrincados modelos de sus inventos, que dan vida al genio del Renacimiento.

# /html[1]/body[1]/div[3]/div[1]/p[4]
source: You can read more about the Loire valley in this book:
es: Puedes leer más sobre el valle del Loira en este libro:

# /html[1]/body[1]/div[4]/div[1]/p[1]
source: Embark on a journey through {1}France Unveiled: A Journey Through Culture, Cuisine, and Countryside, a unique travel guide that weaves together the romantic charm of Paris, the sun-soaked allure of Provence, and the vineyard-laden trails of Bordeaux. This guide goes beyond the usual tourist stops to introduce you to hidden villages, local markets, and timeworn chateaux where history and modern French life blend seamlessly.
es: Embárquese en un viaje por {1}Francia al descubierto: un viaje por la cultura, la gastronomía y el campo, una guía de viaje única que entrelaza el encanto romántico de París, el atractivo soleado de la Provenza y los senderos repletos de viñedos de Burdeos. Esta guía va más allá de las paradas turísticas habituales para presentarle pueblos recónditos, mercados locales y castillos antiguos donde la historia y la vida francesa moderna se mezclan a la perfección.

# /html[1]/body[1]/div[4]/div[1]/p[2]
source: Whether sipping coffee in a quiet Marais café, wandering through medieval streets in Alsace, or savoring fresh seafood along the Côte d'Azur, {1}France Unveiled offers insights, local tips, and immersive experiences for travelers who want to explore like a local. Packed with detailed itineraries, insider recommendations, and stories that bring each region to life, this guide will help you uncover the heart of France—from its iconic sites to its best-kept secrets.
es: Ya sea tomando un café en una tranquila cafetería del Marais, paseando por las calles medievales de Alsacia o saboreando marisco fresco en la Costa Azul, {1}France Unveiled ofrece información, consejos locales y experiencias inmersivas para los viajeros que desean explorar como un lugareño. Repleta de itinerarios detallados, recomendaciones de expertos y relatos que dan vida a cada región, esta guía le ayudará a descubrir el corazón de Francia, desde sus lugares emblemáticos hasta sus secretos mejor guardados.

# /html[1]/body[1]/div[4]/div[1]/p[3]
source: {1}Perfect for first-time visitors and seasoned Francophiles alike, this guide will make every trip unforgettable
es: {1}Perfecta tanto para quienes visitan Francia por primera vez como para los francófilos más experimentados, esta guía hará que cada viaje sea inolvidable.

# /html[1]/body[1]/div[4]/img[1]/@alt[1]
source: Eiffel tower
es: Torre Eiffel

# /html[1]/body[1]/div[4]/h1[1]
source: France Unveiled: A Journey Through Culture, Cuisine, and Countryside
es: Francia al descubierto: un viaje por la cultura, la gastronomía y el campo

# /html[1]/body[1]/div[5]/h1[1]
source: Exploring Loire Valley Wines
es: Explorando los vinos del valle del Loira

# /html[1]/body[1]/div[5]/div[1]/p[1]
source: The Loire Valley is known for its diverse wine offerings, from crisp whites to delicate reds. To experience the region’s viniculture, stop by a local winery in the Vouvray or Chinon area, where family-run vineyards offer tastings and tours. Here, you can sample Loire’s famous Chenin Blancs, earthy Cabernet Francs, and refreshing Rosés, often accompanied by local cheeses and bread. It’s a truly immersive way to connect with the region’s rich agricultural traditions and taste the terroir of the Loire Valley.
es: El valle del Loira es conocido por su variada oferta de vinos, desde blancos frescos hasta tintos delicados. Para descubrir la viticultura de la región, visite una bodega local en la zona de Vouvray o Chinon, donde los viñedos familiares ofrecen catas y visitas guiadas. Aquí podrá degustar los famosos Chenin Blancs del Loira, los terrosos Cabernet Francs y los refrescantes rosados, a menudo acompañados de quesos y pan locales. Es una forma realmente inmersiva de conectar con las ricas tradiciones agrícolas de la región y degustar el terruño del valle del Loira.

# /html[1]/body[1]/div[5]/div[1]/h3[1]
source: {1}Local Tips for Exploring the Loire Valley
es: {1}Consejos locales para explorar el valle del Loira

# /html[1]/body[1]/div[5]/div[1]/ul[1]/li[1]/p[1]
source: {1}Best Time to Visit:
es: {1}La mejor época para visitarlo:

# /html[1]/body[1]/div[5]/div[1]/ul[1]/li[1]/p[2]
source: Spring and autumn offer pleasant weather and fewer crowds, while summer brings the region to life with festivals and outdoor concerts.
es: La primavera y el otoño ofrecen un clima agradable y menos aglomeraciones, mientras que el verano da vida a la región con festivales y conciertos al aire libre.

# /html[1]/body[1]/div[5]/div[1]/ul[1]/li[2]/p[1]
source: {1}Getting Around:
es: {1}Cómo desplazarse:

# /html[1]/body[1]/div[5]/div[1]/ul[1]/li[2]/p[2]
source: Renting a bike is a great way to explore the scenic Loire à Vélo cycling routes, which connect many of the region’s major sights.
es: Alquilar una bicicleta es una forma estupenda de explorar las pintorescas rutas ciclistas de Loire à Vélo, que conectan muchos de los principales lugares de interés de la región.

# /html[1]/body[1]/div[5]/div[1]/ul[1]/li[3]/p[1]
source: {1}Hidden Gem:
es: {1}Gema oculta:

# /html[1]/body[1]/div[5]/div[1]/ul[1]/li[3]/p[2]
source: Don’t miss the lesser-known Château de Villandry, celebrated for its Renaissance gardens. Spend a serene afternoon wandering through its maze of perfectly manicured flowerbeds, orchards, and ornamental vegetable plots.
es: No se pierda el menos conocido Château de Villandry, famoso por sus jardines renacentistas. Pase una tranquila tarde paseando por su laberinto de parterres, huertos y parcelas ornamentales perfectamente cuidados.
