Repository: bb-io/DeepL
Catalog: Tests.DeepL/Output/Multilingual AI Roundtable 2025 in Malmö!.html.xlf
Languages: nl

# /html[1]/head[1]/title[1]
source: Multilingual AI Roundtable 2025 in Malmö!
nl: Meertalige AI-rondetafel 2025 in Malmö!

# /html[1]/body[1]/p[1]
source: {1} {2}Transition in localization – From Automation to Agentic AI{3}{4}{5}The emergence of AI Agents has disrupted the localization industry, redefining its scope on the macro level, as well as in the details of daily operations. Developing into sophisticated systems with the capability to make autonomous decisions, these agents are becoming active participants in localization workflows. Within this context, it is crucial for localizers to clarify what AI Agents can and cannot do. With careful stewardship, well-designed applications of AI agents have the potential to become invaluable human allies, to foster innovation, as well as improve efficiency and productivity. The seventh Multilingual AI roundtable will focus on key components of this transition, such as AI-driven workflow orchestration, Retrieval Augmented Generation (RAG)-based MT with Large Language Models (LLMs) , as well as possible applications and unique challenges of working with LLM agents.{6}{7}{8}{9}Topics to be discussed:
nl: {1} {2}Overgang in lokalisatie - van automatisering naar AI via agents{3}{4}{5}De opkomst van AI-agenten heeft de lokalisatie-industrie ontwricht en de reikwijdte ervan opnieuw gedefinieerd, zowel op macroniveau als in de details van de dagelijkse werkzaamheden. Deze agenten ontwikkelen zich tot geavanceerde systemen die autonome beslissingen kunnen nemen en worden actieve deelnemers aan lokalisatieworkflows. Binnen deze context is het cruciaal voor lokaliseerders om duidelijk te maken wat AI-agenten wel en niet kunnen doen. Met zorgvuldig beheer hebben goed ontworpen toepassingen van AI-agenten het potentieel om waardevolle menselijke bondgenoten te worden, innovatie te bevorderen en de efficiëntie en productiviteit te verbeteren. De zevende rondetafel over meertalige AI richt zich op belangrijke onderdelen van deze overgang, zoals AI-gestuurde workfloworkestratie, Retrieval Augmented Generation (RAG)-gebaseerde MT met grote taalmodellen (LLM's), evenals mogelijke toepassingen en unieke uitdagingen van het werken met LLM-agenten.{6}{7}{8}{9}Te bespreken onderwerpen:

# /html[1]/body[1]/ul[1]/li[1]
source: {1}RAG-based MT with LLMs
nl: {1}MT op basis van RAG met LLM's

# /html[1]/body[1]/ul[1]/li[2]
source: {1}AI-driven Content Orchestration System
nl: {1}AI-gestuurd content orkestratiesysteem

# /html[1]/body[1]/ul[1]/li[3]
source: {1}Intelligent Multilingual Information Retrieval
nl: {1}Intelligent meertalig informatie zoeken

# /html[1]/body[1]/ul[1]/li[4]
source: {1}Auto Localization Quality Assurance (LQA) and Quality Estimation (QE)
nl: {1}Automatische lokalisatie kwaliteitsborging (LQA) en kwaliteitsschatting (QE)

# /html[1]/body[1]/ul[1]/li[5]
source: {1}Steering Agentic AI: Human role and human-computer collaboration
nl: {1}Agentic AI besturen: Menselijke rol en samenwerking tussen mens en computer

# /html[1]/body[1]/ul[1]/li[6]
source: {1}Knowledge graphs and AI data management
nl: {1}Kennisgrafieken en AI-gegevensbeheer

# /html[1]/body[1]/ul[1]/li[7]
source: {1}Applications and risks of AI Agents{2}{3}{4}{5}By joining this round table, you will:{6}{7}
nl: {1}Toepassingen en risico's van AI-agenten{2}{3}{4}{5}Door deel te nemen aan deze ronde tafel zult u:{6}{7}

# /html[1]/body[1]/ul[1]/li[8]
source: {1}Understand what AI Agents can and cannot do
nl: {1}Begrijpen wat AI-agenten wel en niet kunnen doen

# /html[1]/body[1]/ul[1]/li[9]
source: {1}Gather insights to apply and manage AI Agents at the enterprise level
nl: {1}Inzichten verzamelen om AI-agenten toe te passen en te beheren op bedrijfsniveau

# /html[1]/body[1]/ul[1]/li[10]
source: {1}Design innovated localization workflow with AI Agents as an active participant
nl: {1}Ontwerp een innovatieve lokalisatieworkflow met AI-agenten als actieve deelnemer

# /html[1]/body[1]/ul[1]/li[11]
source: {1}Discuss industry best practices to manage both people and AI Agents
nl: {1}Best practices uit de sector bespreken om zowel mensen als AI-agenten te beheren

# /html[1]/body[1]/ul[1]/li[12]
source: {1}Consider future trends in the AI space
nl: {1}Overweeg toekomstige trends in de AI-ruimte

# /html[1]/body[1]/ul[1]/li[13]
source: {1}Develop valuable connections with industry peers{2}{3}{4}{5}This round table is for:{6}{7}
nl: {1}Ontwikkel waardevolle connecties met branchegenoten{2}{3}{4}{5}Deze ronde tafel is voor:{6}{7}

# /html[1]/body[1]/ul[1]/li[14]
source: {1}Decision-makers who aim to leverage AI on both strategic and operational levels
nl: {1}Beslissers die AI willen inzetten op zowel strategisch als operationeel niveau

# /html[1]/body[1]/ul[1]/li[15]
source: {1}Buyers who want to implement Multilingual AI
nl: {1}Kopers die meertalige AI willen implementeren

# /html[1]/body[1]/ul[1]/li[16]
source: {1}Project Managers tasked with implementing an MT/AI solution
nl: {1}Projectmanagers belast met de implementatie van een MT/AI-oplossing

# /html[1]/body[1]/ul[1]/li[17]
source: {1}Vendors who want to leverage MT/AI to meet their clients’ needs
nl: {1}Verkopers die MT/AI willen inzetten om aan de behoeften van hun klanten te voldoen

# /html[1]/body[1]/ul[1]/li[18]
source: {1}IT professionals involved in MT/AI implementation
nl: {1}IT-professionals die betrokken zijn bij de implementatie van MT/AI

# /html[1]/body[1]/ul[1]/li[19]
source: {1}Content Managers responsible for global content{2}{3}{4}{5}Pre-roundtable webinar{6}{7}{8}This roundtable will provide a webinar to address potential technological knowledge gaps to help participants prepare for the in-person roundtable discussions.
nl: {1}Contentmanagers verantwoordelijk voor wereldwijde content{2}{3}{4}{5}Rondetafel webinar{6}{7}{8}Deze rondetafel biedt een webinar om mogelijke technologische kennislacunes aan te pakken, zodat deelnemers zich kunnen voorbereiden op de persoonlijke rondetafelgesprekken.
