Repository: bb-io/DeepL
Catalog: Tests.DeepL/Output/preleveraged.xlf
Languages: nl

# /html[1]/body[1]/div[1]/h1[1]
source: The Loire Valley
nl: De Loiredal

# /html[1]/body[1]/div[2]/h1[1]
source: Ready to Discover the Magic of the Loire Valley for Yourself?
nl: Klaar om de magie van de Loire-vallei zelf te ontdekken?

# /html[1]/body[1]/div[2]/div[1]/p[1]
source: Embark on an unforgettable journey through France's most enchanting countryside. Wander through majestic châteaux, savor the finest Loire wines, and lose yourself in picturesque villages. Whether you're a history buff, a wine enthusiast, or simply a lover of beautiful landscapes, the Loire Valley offers a travel experience unlike any other.
nl: Ga op een onvergetelijke reis door het meest betoverende landschap van Frankrijk. Dwaal door majestueuze kastelen, proef de beste Loire-wijnen en verlies jezelf in pittoreske dorpjes. Of u nu van geschiedenis houdt, wijnliefhebber bent of gewoon van prachtige landschappen houdt, de Loire-vallei biedt een reiservaring zoals geen ander.

# /html[1]/body[1]/div[2]/div[1]/p[2]
source: {1}Book your Loire Valley adventure today and step into a world where fairytales come to life!
nl: {2}Boek vandaag nog je avontuur in de Loiredal en stap in een wereld waar sprookjes tot leven komen!

# /html[1]/body[1]/div[3]/h1[1]
source: A Day in the Heart of Loire: Châteaux and Vineyards
nl: Een dag in het hart van de Loire: kastelen en wijngaarden

# /html[1]/body[1]/div[3]/div[1]/p[1]
source: {1}Morning: Château de Chambord Begin your day with a visit to the legendary Château de Chambord, a masterpiece of French Renaissance architecture. This sprawling castle, with its 400 rooms, iconic double-helix staircase, and forested grounds, was designed for King Francis I as a hunting lodge. Wander the grand halls and rooftop terraces, where you’ll find sweeping views of the Loire landscape. Arrive early to enjoy the castle’s peaceful grandeur before the crowds arrive.
nl: {2}Ochtend: Château de Chambord Begin je dag met een bezoek aan het legendarische Château de Chambord, een meesterwerk van de Franse renaissance-architectuur. Dit uitgestrekte kasteel, met zijn 400 kamers, iconische dubbele spiraalvormige trap en beboste terrein, werd ontworpen voor koning Frans I als jachthuis. Dwaal door de grote zalen en dakterrassen, waar je een prachtig uitzicht over het Loire-landschap hebt. Kom vroeg aan om te genieten van de vredige grandeur van het kasteel voordat de menigte arriveert.

# /html[1]/body[1]/div[3]/div[1]/p[2]
source: {1}Midday: Lunch in Blois Just a short drive away, the town of Blois offers a taste of quintessential Loire Valley charm. Explore its medieval center, winding alleyways, and the regal Château de Blois, known for its eclectic mix of architectural styles. For lunch, stop by a local bistro where you can savor Loire specialties like goat cheese tartine or rillettes. Pair it with a glass of crisp Sancerre wine, cultivated just a few miles away.
nl: {2}S Middags: Lunch in Blois Op slechts een klein eindje rijden ligt de stad Blois, waar je de typische charme van de Loirevallei kunt proeven. Verken het middeleeuwse centrum, de kronkelende steegjes en het vorstelijke Château de Blois, bekend om zijn eclectische mix van bouwstijlen. Stop voor de lunch bij een plaatselijke bistro waar je kunt genieten van Loire-specialiteiten zoals tartine met geitenkaas of rillettes. Combineer dit met een glas knisperende Sancerre wijn, die slechts een paar kilometer verderop wordt verbouwd.

# /html[1]/body[1]/div[3]/div[1]/p[3]
source: {1}Afternoon: Amboise and the Legacy of Leonardo da Vinci Head to the Château d’Amboise, perched dramatically over the Loire River, once home to kings and visionaries alike. Stroll through royal apartments, visit the Gothic chapel where Leonardo da Vinci is buried, and soak in panoramic views of the river and town below. Just up the hill, the Clos Lucé mansion was Da Vinci’s residence for his final years. Inside, you’ll find intricate models of his inventions, bringing the genius of the Renaissance to life.
nl: {2}Namiddag: Amboise en de nalatenschap van Leonardo da Vinci Ga naar het Château d'Amboise, dat dramatisch boven de rivier de Loire uittorent en ooit de thuisbasis was van koningen en visionairs. Wandel door de koninklijke appartementen, bezoek de gotische kapel waar Leonardo da Vinci begraven ligt en geniet van het panoramische uitzicht op de rivier en de stad beneden. Iets hoger op de heuvel ligt het herenhuis Clos Lucé waar Da Vinci zijn laatste jaren woonde. Binnen vind je ingewikkelde modellen van zijn uitvindingen, die het genie van de Renaissance tot leven brengen.

# /html[1]/body[1]/div[3]/div[1]/p[4]
source: You can read more about the Loire valley in this book:
nl: Je kunt meer lezen over de Loirevallei in dit boek:

# /html[1]/body[1]/div[4]/div[1]/p[1]
source: Embark on a journey through {1}France Unveiled: A Journey Through Culture, Cuisine, and Countryside, a unique travel guide that weaves together the romantic charm of Paris, the sun-soaked allure of Provence, and the vineyard-laden trails of Bordeaux. This guide goes beyond the usual tourist stops to introduce you to hidden villages, local markets, and timeworn chateaux where history and modern French life blend seamlessly.
nl: Ga op reis met {2}Frankrijk Unveiled: A Journey Through Culture, Cuisine, and Countryside, een unieke reisgids die de romantische charme van Parijs, de zonovergoten allure van de Provence en de met wijngaarden bezaaide paden van Bordeaux met elkaar verweeft. Deze gids gaat verder dan de gebruikelijke toeristische stops en laat je kennismaken met verborgen dorpjes, lokale markten en eeuwenoude kastelen waar geschiedenis en het moderne Franse leven naadloos in elkaar overgaan.

# /html[1]/body[1]/div[4]/div[1]/p[2]
source: Whether sipping coffee in a quiet Marais café, wandering through medieval streets in Alsace, or savoring fresh seafood along the Côte d'Azur, {1}France Unveiled offers insights, local tips, and immersive experiences for travelers who want to explore like a local. Packed with detailed itineraries, insider recommendations, and stories that bring each region to life, this guide will help you uncover the heart of France—from its iconic sites to its best-kept secrets.
nl: Of je nu koffie drinkt in een rustig café in Marais, door middeleeuwse straatjes slentert in de Elzas of verse zeevruchten proeft aan de Côte d'Azur, {2}France Unveiled biedt inzichten, lokale tips en meeslepende ervaringen voor reizigers die willen verkennen als een local. Deze gids zit boordevol gedetailleerde routes, aanbevelingen van insiders en verhalen die elke regio tot leven brengen, en helpt je het hart van Frankrijk te ontdekken - van de iconische bezienswaardigheden tot de best bewaarde geheimen.

# /html[1]/body[1]/div[4]/div[1]/p[3]
source: {1}Perfect for first-time visitors and seasoned Francophiles alike, this guide will make every trip unforgettable
nl: {2}Deze gids is perfect voor zowel beginnende bezoekers als doorgewinterde francofielen en zal elke reis onvergetelijk maken

# /html[1]/body[1]/div[4]/img[1]/@alt[1]
source: Eiffel tower
nl: Eiffeltoren

# /html[1]/body[1]/div[4]/h1[1]
source: France Unveiled: A Journey Through Culture, Cuisine, and Countryside
nl: Frankrijk Ontsluierd: Een reis door cultuur, keuken en platteland

# /html[1]/body[1]/div[5]/h1[1]
source: Exploring Loire Valley Wines
nl: Ontdek de Loire-wijnen

# /html[1]/body[1]/div[5]/div[1]/p[1]
source: The Loire Valley is known for its diverse wine offerings, from crisp whites to delicate reds. To experience the region’s viniculture, stop by a local winery in the Vouvray or Chinon area, where family-run vineyards offer tastings and tours. Here, you can sample Loire’s famous Chenin Blancs, earthy Cabernet Francs, and refreshing Rosés, often accompanied by local cheeses and bread. It’s a truly immersive way to connect with the region’s rich agricultural traditions and taste the terroir of the Loire Valley.
nl: De Loirevallei staat bekend om zijn gevarieerde wijnaanbod, van frisse witte wijnen tot delicate rode wijnen. Om de wijnbouw van de regio te ervaren, kunt u langsgaan bij een lokale wijnmakerij in de omgeving van Vouvray of Chinon, waar familiebedrijven wijnproeverijen en rondleidingen aanbieden. Hier kunt u de beroemde Chenin Blancs, aardse Cabernet Francs en verfrissende Rosés van de Loire proeven, vaak vergezeld van lokale kazen en brood. Het is echt een meeslepende manier om in contact te komen met de rijke landbouwtradities van de regio en het terroir van de Loirevallei te proeven.

# /html[1]/body[1]/div[5]/div[1]/h3[1]
source: {1}Local Tips for Exploring the Loire Valley
nl: {2}Lokale tips om de Loire-vallei te verkennen

# /html[1]/body[1]/div[5]/div[1]/ul[1]/li[1]/p[1]
source: {1}Best Time to Visit:
nl: {2}Beste tijd voor een bezoek:

# /html[1]/body[1]/div[5]/div[1]/ul[1]/li[1]/p[2]
source: Spring and autumn offer pleasant weather and fewer crowds, while summer brings the region to life with festivals and outdoor concerts.
nl: De lente en herfst bieden aangenaam weer en minder mensenmassa's, terwijl de zomer de regio tot leven brengt met festivals en openluchtconcerten.

# /html[1]/body[1]/div[5]/div[1]/ul[1]/li[2]/p[1]
source: {1}Getting Around:
nl: {2}Vervoer:

# /html[1]/body[1]/div[5]/div[1]/ul[1]/li[2]/p[2]
source: Renting a bike is a great way to explore the scenic Loire à Vélo cycling routes, which connect many of the region’s major sights.
nl: Een fiets huren is een geweldige manier om de schilderachtige Loire à Vélo-fietsroutes te verkennen, die veel van de belangrijkste bezienswaardigheden in de regio met elkaar verbinden.

# /html[1]/body[1]/div[5]/div[1]/ul[1]/li[3]/p[1]
source: {1}Hidden Gem:
nl: {2}Hidden Gem:

# /html[1]/body[1]/div[5]/div[1]/ul[1]/li[3]/p[2]
source: Don’t miss the lesser-known Château de Villandry, celebrated for its Renaissance gardens. Spend a serene afternoon wandering through its maze of perfectly manicured flowerbeds, orchards, and ornamental vegetable plots.
nl: Mis het minder bekende Château de Villandry niet, beroemd om zijn renaissancetuinen. Breng een serene middag door met een wandeling door het doolhof van perfect onderhouden bloemperken, boomgaarden en sierlijke groentetuinen.
